catppuccin-gtk-theme-mocha
clipmenu-rofi
hellwal-debug
i3lock-color
libpamac-full
mpdris2
pamac-all
pamac-cli
pantum-driver
pantum-driver-debug
phinger-cursors
snapd
snapd-glib
ttf-times-new-roman
tty-clock
tty-clock-debug
ventoy-bin
ventoy-bin-debug
yay
yay-debug
zsh-theme-powerlevel10k-git
